{
  "copyright": "© Ünver Legal 2021. Her hakkı saklıdır.",
  "disclaimer": "Bu sitede yer alan bilgiler Türkiye Barolar Birliği’nin Meslek Kuralları ve Reklam Yasağı Yönetmeliği ile sair mevzuata uygun olarak hazırlanmıştır. Sitede yer alan faydalı bilgiler ve bültenlerin amacı yalnızca bilgi vermek olup hiçbir zaman ticari amaçla, hukuki mütalaa niteliğinde  veya avukat-müvekkil ilişkisi kurmak amacıyla oluşturulmamıştır.",
  "extendedDisclaimer": "Sitede yer alan bilgilerin güncel ve faydalı olması için elimizden gelen gayreti göstermekteyiz ancak bu bilgiler yürürlükte bulunan kanun ve sair mevzuatta meydana gelen değişikliklere bağlı olarak güncelliğini yitirebilir ya da yürürlükte olan yasal gelişmelerin son halini yansıtmayabilir. Bu sebeple sitede yer alan bilgilerdeki herhangi bir yanlışlık veya eksiklikten veya bu bilgilerin kullanımından doğan sonuçlardan sorumlu olmadığımızı belirtir, sitedeki bilgileri kullanarak herhangi bir karar vermeden veya harekete geçmeden önce büromuza yasal danışmanlık için başvurmanız gerektiğini hatırlatırız. Bununla birlikte, bu sitede yer alan, fikri mülkiyet hakkı dahilindeki yazılı bilgi ve bültenler ile logo Ünver Legal’in mülkiyetindedir ve tarafımızca önceden verilecek yazılı bir izin olmaksızın hiçbir gerekçe ile çoğaltılamaz, yayınlanamaz veya dağıtılamaz; reklam amaçlı kullanılamaz veya bu bilgilerle birtakım kazanımlar elde edilemez. Başka sitelerce bu siteye link yaratılması kesinlikle yasaktır. Sitemizde gerçekleştirdiğiniz ziyaretleri takip edebilmek için çerez teknolojileri kullanılır. Siteyi kullanan tüm ziyaretçiler bu şart ve koşulları kabul etmiş sayılırlar.",
  "disclaimerShowButtonText":"Tüm koşulları okuyun...",
  "disclaimerHideButtonText":"Koşulları gizle...",
  "socialMediaLinks": {
    "linkedinLink": "https://www.linkedin.com/company/%C3%BCnver-legal/",
    "linkedinAriaLabel": "LinkedIn Profili",
    "emailLink": "mailto:info@unverlegal.com",
    "emailAriaLabel": "Email Adresi"
  },
  "githubLink": "https://github.com/celikkoseoglu/celikk-personal-website"
}